{
  "name": "Незабываемая поездка на озеро Байкал на монстер траках",
  "images": ["file", "file", "file", "file", "file", "file", "file"],
  "price": 54000,
  "oldPrice": 72000,
  "days": 7,
  "nights": 6,
  "activityScore": 1,
  "comfortScore": 4,
  "maxGroupSize": 15,
  "duration": 7,
  "description": "Приглашаем вас отправиться в незабываемое путешествие по одному из самых уникальных природных объектов мира – озеру Байкал! Этот тур позволит вам погрузиться в мир дикой природы, испытать захватывающие приключения и насладиться потрясающими видами самого глубокого озера планеты.",
  "languages": ["Русский", "Английский"],
  "ageGroup": ["10-20", "20-30", "40+"],
  "scheduleImages": [
    "file",
    "file",
    "file",
    "file",
    "file"
  ],
  "schedule": [
    {
      "title": "Знакомство с Иркутском",
      "description": "Вас встретят в аэропорту города Иркутска, откуда начнется ваше путешествие. После размещения в отеле у вас будет возможность прогуляться по историческому центру города, познакомиться с его архитектурой и культурой.Вас встретят в аэропорту города Иркутска, откуда начнется ваше путешествие. После размещения в отеле у вас будет возможность прогуляться по историческому центру города, познакомиться с его архитектурой и культурой.",
      "startDay": 1,
      "imagesNum": 3
    },
    {
      "title": "Листвянка и Большой Байкальский круговорот",
      "description": "Переезд в поселок Листвянка, где вы посетите знаменитый Байкальский музей, узнаете о флоре и фауне озера, а также совершите прогулку на катере вдоль живописных берегов. Далее вас ждет путешествие по Большому Байкальскому кругу, включающее посещение бухты Песчаной, острова Ольхон и скалы Шаманка.",
      "startDay": 2,
      "imagesNum": 1
    },
    {
      "title": "Езда по льду Байкала",
      "description": "Зимой озеро Байкал замерзает, превращаясь в огромное ледяное пространство. В этот день вы отправитесь на экскурсию по льду озера на внедорожниках или хивусах (специальных судах на воздушной подушке). Вы увидите уникальные ледяные гроты, торосы и прозрачный лёд, сквозь который видны глубины Байкала.",
      "startDay": 5,
      "imagesNum": 1
    }
  ],
  "residenciesImages": [
    "file"
  ],
  "residencies": [
    {
      "name": "Irkutsk city center",
      "imagesNum": 1,
      "type": "hotel",
      "description": "Мы будем жить в уютном гест хаусе с красивой зелёной территорией c видом на пальмовую рощу в шаговой доступности от океана. В номерах есть всё необходимое для вашего удобства: кондиционер, фен, электрический чайник, сейф, wi-fi."
    }
  ],
  "payed": [
    "Проживание в комфортабельных отелях и гостевых домах",
    "Питание (завтраки, обеды и ужины)",
    "Трансферы и транспортировка багажа",
    "Экскурсии с профессиональными гидами",
    "Входные билеты в музеи и национальные парки",
    "Аренда транспорта для езды по льду (в зимний сезон)"
  ],
  "unpayed": [
    "Проживание в комфортабельных отелях и гостевых домах",
    "Питание (завтраки, обеды и ужины)",
    "Трансферы и транспортировка багажа",
    "Экскурсии с профессиональными гидами",
    "Входные билеты в музеи и национальные парки",
    "Аренда транспорта для езды по льду (в зимний сезон)"
  ]
}
